[Main]
DisplayName=Nederlands

[SmartDefrag_SDMainForm]
btn_close.Hint=Sluiten
btn_maximize.Hint=Maximaliseren
btn_minimize.Hint=Minimaliseren
btn_restore.Hint=Herstellen
btn_more.Hint=Meer instellingen
btn_shuffle.Hint=Gouden greep
lblLatestNews.Caption=Deel deze software met je familie en vrienden! Ook zij zullen het vast graag willen gebruiken!
btn_game_optimize.Caption=Optimalisatie
btn_gamedefrag_start.Caption=Hervatten
btn_gamedefrag_stop.Caption=Stoppen
btn_gamedefrag_pause.Caption=Pauzeren
btn_defrag_finish.Caption=Voltooien
btn_backtosvolumetatus.Caption=Terug
lblPBD_DPF.Caption=Pagefiles en sluimerbestanden defragmenteren
lblPBD_DMFT.Caption=MFT defragmenteren
lblPBD_DSYS.Caption=Systeembestanden defragmenteren
lblPBD_DREG.Caption=Registerbestanden defragmenteren
lblPBD_DCF.Caption=Defragmenteren opgegeven bestanden
btnBTConfig.Caption=Configureren
LabelEnableBTD.Caption=Defragmenteren bij opstarten
lblBootTimeDefrag.Caption=Geschiedenis van defragmenteren bij opstarten
lvBootTimeDefragListView.Columns[0].Caption=Gegevens
lvBootTimeDefragListView.Columns[1].Caption=Totale grootte
lvBootTimeDefragListView.Columns[2].Caption=Fragmenten
lvBootTimeDefragListView.Columns[3].Caption=Actie
btn_tab_actioncenter.Caption=Actiecentrum
btn_tab_boottimedefrag.Caption=Opstarten
btn_tab_diskdefrag.Caption=Schijven
btn_tab_gameoptimize.Caption=Game Optimalisatie
lbl_map.Caption=Kleuren:
lblResetColor.Caption=Resetten
lvDefragList.Columns[0].Caption=Naam
lvDefragList.Columns[1].Caption=Fragmenten
lvDefragList.Columns[2].Caption=Grootte
lvDefragList.Columns[3].Caption=Pad
lvDefragList.Columns[4].Caption=Resultaat
btnShowDefragMap.Caption=Kaart
btnShowDefragList.Caption=Details
btnShowJunkFile.Caption=Ongewenste Bestanden
lblAfterDefragTask.Items[0].Caption=Afsluiten na defragmenteren
lblAfterDefragTask.Items[1].Caption=Slaapstand na defragmenteren
lblAfterDefragTask.Items[2].Caption=Sluimerstand na defragmenteren
lblAfterDefragTask.Items[3].Caption=Opnieuw opstarten na defragmenteren
lblStatus.Caption=Status:
lblSSDStatus.Caption=Status:
lblAfter.Caption=Na:
lblBefore.Caption=Voor:
lblFragRate.Caption=Fragmentatiegraad:
lblDefragFragmentRate.Caption=Fragmentatiegraad:
btn_start.Caption=Hervatten
btn_stop.Caption=Stoppen
btn_pause.Caption=Pauzeren
lbl_estimatedtime1.Caption=Resterende tijd:
btnFixDefrag.Caption=Slim defragmenteren
btn_view_report.Caption=Rapport weergeven
lblJunkScanSkip.Caption=Overslaan
mniOpenSmartDefrag.Caption=Smart Defrag openen
mniHomePage.Caption=Startpagina
mniSupport.Caption=Technische ondersteuning
mniExit.Caption=Afsluiten
mniTask_Shutdown.Caption=Afsluiten
mniTask_Sleep.Caption=Slaapstand
mniTask_Hibernate.Caption=Sluimerstand
mniTask_Reboot.Caption=Opnieuw opstarten
mniSkinClassic.Caption=Klassiek
mniSkinWhite.Caption=Wit
btnFeedBack.Caption=Feedback
btnViewReport.Caption=Rapport weergeven
btnScanMore.Caption=Meer scannen
lblBootTimeSSD.Caption=Deze schijf is een SSD. Defragmenteren bij het opstarten ondersteunt geen SSD's.
shp_map_free.Hint=Vrije ruimte
shp_map_mft.Hint=Master File Table
shp_map_dir.Hint=Directory's
shp_map_frequent.Hint=Vaak gebruikt
shp_map_rare.Hint=Zelden gebruikt
shp_map_unmovable.Hint=Kan niet worden verplaatst
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Wordt verplaatst
btn_nav_show.Hint=Actiecentrum weergeven
btn_nav_hide.Hint=Actiecentrum verbergen
lbl_defragprogress.Caption=Gehele proces:
lblGameEstimatedTime.Caption=Defragmenteren:
lblRecommendation.Caption=Aanbeveling:
lblJunkCleaned.Caption=Junkbestanden opgeschoond:
lblSpaceReleased.Caption=Ruimte vrijgemaakt:
btn_feedback.Caption=Feedback Versturen
btnGameViewReport.Caption=Rapport weergeven
rdlblBootTimeDefragDesc.Caption=Defragmenteer de systeembestanden voordat het systeem opstart om de prestaties van uw systeem te maximaliseren.
btnBTActiveNow.Caption=Nu Actief
btnGOActiveNow.Caption=Nu Actief
rdlblEnterCode.Caption=Voer code in
btnManageLicense.Caption=Licentie Beheer
rdlblProfuture.Caption=Maximaliseer de prestaties van uw harde schijf met:
btnProfutureAuto.Caption=Automatische Defragmentatie
btnProfutureBootTimeDefrag.Caption=Defragmentatie tijdens opstarten
btnProfutureAlways.Caption=Altijd up-to-date
btn_skin.Hint=Uiterlijk
btn_like.Hint=Vind ik leuk
btn_report.Hint=Rapporten
btn_analyze.Caption=Analyseren
btn_game_analyze.Caption=Analyseren
btn_game_defrag.Caption=Defragmenteren
btn_tab_gamedefrag.Caption=Games
lbl_estimatedtime.Caption=Geschatte tijd:
mniSettings.Caption=Instellingen
mniCheckUpdates.Caption=Controleren op updates
mniHelpustranslate.Caption=Help ons vertalen
mniUserManual.Caption=Gebruikershandleiding
mniMoreSupport.Caption=Technische ondersteuning
mniAbout.Caption=Over
mniDefragOnly.Caption=Alleen defragmenteren
mniFastOptimize.Caption=Defragmenteren en snel optimaliseren
mniFullyOptimize.Caption=Defragmenteren en volledig optimaliseren
mniOptimizeFileRank.Caption=Defragmenteren en bestanden prioriteren (Langzaam)
lblSSDBT.Caption=Deze schijf is een SSD. Defragmenteren bij het opstarten ondersteunt geen SSD's.
mniFastSmartDefrag.Caption=Snel slim defragmenteren

[SmartDefrag_SDMainMenu]
btn_more.Hint=Opties
btnAbout.Caption=Over
btnCheckUpdates.Caption=Controleren op updates
btnDownload.Caption=Download Gratis Software van IObit
btnFindUsOnFacebook.Caption=Volg ons op Facebook
btnReport.Caption=Rapporteer
btnSettings.Caption=Instellingen...
btnSkin.Caption=Vormgeving
btnTechnicalSupport.Caption=Technische ondersteuning
btnTranslate.Caption=Help ons Vertalen
btnUseManual.Caption=Gebruikershandleiding
btnDiskHealth.Caption=Conditie

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyseren
mniItem2.Caption=Defragmentatie && optimalisatie
mniItem3.Caption=Defragmentatie van grote bestanden
mniItem4.Caption=Defragmentatie beschikbare ruimte
mniItem5.Caption=Defragmenteren && bestanden prioriteren
mniItem6.Caption=Opschonen && intelligente optimalisatie
mniItem7.Caption=Snelle defragmentatie

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Toegevoegde items
btnAddFile.Caption=Bestand toevoegen
btnAddFolder.Caption=Map toevoegen

[SmartDefrag_FormSetting]
btn_close.Hint=Sluiten
lblTitle.Caption=Instellingen
Button_Recommand.Caption=Aanbevolen
Button_OK.Caption=OK
Button_Cancel.Caption=Annuleren
Button_Apply.Caption=Toepassen
lblSettingType.Caption=Algemene instellingen
AutoLoadCheck.Caption=Automatisch laden bij opstarten van Windows (Aanbevolen)
CloseSetCheck.Caption=Minimaliseren naar systeemvak als het programma wordt gesloten (Aanbevolen)
TrayCheck.Caption=Tooltips in systeemvak inschakelen
CheckBox_Show_RemovableDisk.Caption=Verwijderbare schijven niet weergeven
lblSilentDesc.Caption=Door deze functie in te schakelen, kan een soepele defragmentatie zonder onderbreking worden verzekerd.
lblReplaceDefragDesc.Caption=Door deze functie in te schakelen, zal Smart Defrag opstarten als je de Windows Schijfdefragmentatie opstart.
lblVSSDesc.Caption=VSS tijdelijk stoppen bij defragmenteren om je huidige VSS-backup te beschermen. Je VSS wordt automatisch weer ingeschakeld zodra de defragmentatie is voltooid. (VSS: Service voor schaduwkopieën van volumes)
lblBatteriesDesc.Caption=De defragmentatie zal veel energie verbruiken. Het is daarom aanbevolen om de defragmentatie te stoppen bij gebruik van de accu.
ReplaceWindowDefrag.Caption=Windows Schijfdefragmentatie vervangen (Aanbevolen)
SilentCheck.Caption=Smart Silent-technologie inschakelen bij defragmenteren (Aanbevolen)
chkEnableVSS.Caption=VSS stoppen bij defragmenteren van een NTFS-volume
BatteryCheck.Caption=Automatisch defragmenteren stoppen bij gebruik van accu (Aanbevolen)
Label_Auto_Des.Caption=Bij Automatisch defragmenteren worden bestanden automatisch gedefragmenteerd met een nieuwe technologie als je pc niet actief is om je harde schijven te beschermen.
Label_DefragRate.Caption=Defragmenteren als fragmentatiegraad overschrijdt:
ExcludeCheck.Caption=Bestanden groter dan 1 GB overslaan
ComboBox_DefragRate.Items[0].Caption=Altijd defragmenteren
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Uitgesloten mappen en bestanden, inclusief de submappen, worden niet geanalyseerd of gedefragmenteerd.
Button_Add_File.Caption=Bestand toev.
Button_Add_Folder.Caption=Map toevoegen
Button_Delete.Caption=Verwijderen
ListView_Exlude.Columns[0].Caption=Naam
Label_Schedule_Des.Caption=Geplande defragmentatie defragmenteert de HDD en trimt de SSD op een gepland tijdstip zonder tussenkomst van de gebruiker.
Label_Schedule_Task.Caption=Geplande taak
Label_Action.Caption=Actie:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Configureren
ScheduleList.Columns[0].Caption=Volume
lvBootTimeDefrag.Columns[0].Caption=Volume
lvAAList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Alleen defragmenteren
ComboBox_Action.Items[1].Caption=Defragmenteren Grote Bestanden
ComboBox_Action.Items[2].Caption=Defragmenteren en snel optimaliseren
ComboBox_Action.Items[3].Caption=Defragmenteren en volledig optimaliseren
ComboBox_Action.Items[4].Caption=Defragmenteren en bestanden prioriteren (Langzaam)
Label_Max.Caption=Max. bestanden:
Label_Unsupport.Caption=Windows 2000 wordt niet ondersteund
Label_Boottime_Des.Caption=Defragmenteren bij opstarten defragmenteert bestanden die niet veilig kunnen worden verplaatst wanneer Windows wordt uitgevoerd.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=Elke dag bij eerste keer opstarten
RadioButton_EveryBoot.Caption=Bij elke keer opstarten
RadioButton_Custom.Caption=Elke 2 dagen bij eerste keer opstarten
RadioButton_NextBoot.Caption=Alleen bij volgende keer opstarten
Label_language.Caption=Huidige taal:
Label_Trans.Caption=Transparantie:
CheckBox_DMC.Caption=Toegankelijke schijfkaart voor kleurenblinden inschakelen
lblJKF_SelectJunkFile.Caption=Selecteer de objecten die je wilt opschonen:
chkJKF_EnableDOD.Caption=Veilig bestanden verwijderen met DOD 5220.22-M inschakelen (Langzamer)
chkJKF_DeleteTime.Caption=Tijdelijke bestanden van Windows ouder dan 1 week verwijderen
TreeView_Option.Items[0].Caption=Algemene instellingen
TreeView_Option.Items[1].Caption=Defragmenteren
TreeView_Option.Items[2].Caption=Automatische service
TreeView_Option.Items[3].Caption=Automatisch defragmenteren
TreeView_Option.Items[4].Caption=Gepland defragmenteren
TreeView_Option.Items[5].Caption=Defragmenteren bij opstarten
TreeView_Option.Items[6].Caption=Junkbestanden opschonen
TreeView_Option.Items[7].Caption=Negeerlijst
TreeView_Option.Items[8].Caption=Gebruikersinterface
TreeView_Option.Items[9].Caption=Lijst Uitsluiten
TreeView_Option.Items[10].Caption=Automatisch Bijwerken
TreeView_Option.Items[11].Caption=Gebruikersinterface
TreeView_Option.Items[12].Caption=Stille Modus
TreeView_Option.Items[13].Caption=Auto Analyse
CategoryLine_Boottime_Method.Caption=Methode
CategoryLine_Boottime_Log.Caption=Logbestand
CategoryLine_Schedule_Method.Caption=Methode
CategoryLine_Schedule_Schedule.Caption=Planning
chkEnableDiskSpeed.Caption=Inschakelen Intelligente Schijf Booster
lblEnableDiskSpeedDesc.Caption=Deze functie geeft directe geheugentoegang voor betere schijf prestaties en zal de ruimte op de schijfbuffer verhogen en de read-write frequentie op de harde schijf te verlagen.
CategoryLine_Auto_Method.Caption=Methode
lblAutoAction.Caption=Actie:
ComboBox_AutoAction.Items[0].Caption=Smart Defragmentatie
ComboBox_AutoAction.Items[1].Caption=Defragmentatie van Grote Bestanden
ComboBox_AutoAction.Items[2].Caption=Defragmentatie Beschikbare Ruimte
ComboBox_AutoAction.Items[3].Caption=Defragmenteren & Optimaliseren
ComboBox_AutoAction.Items[4].Caption=Defragmenteren && Bestanden Prioriteren (Langzaam)
grpMethod_Method.Caption=Algemeen
lblUpdateMethod.Caption=Manier van bijwerken:
rbAutoUpdate_Automatically.Caption=Waarschuw mij wanneer updates beschikbaar zijn
rbAutoUpdate_ProgramLauched.Caption=Programma automatisch bijwerken (Aanbevolen)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Directe verbinding (geen proxy)
rbProxy_ie.Caption=Automatisch proxy detecteren (Gebruik Internet Explorer-instellingen)
rbProxy_SpecifyServer.Caption=Opgeven proxy-server (alleen wanneer u verbinding maakt met internet via proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Poort:
lblProxy_UserName.Caption=Gebruikersnaam:
lblProxy_UserPass.Caption=Wachtwoord:
Label_TaskSchedule.Caption=Schema:
Label_StartTime.Caption=Starttijd:
ComboBox_TaskType.Items[0].Caption=Elke dag
ComboBox_TaskType.Items[1].Caption=Elke week
ComboBox_TaskType.Items[2].Caption=Elke maand
ComboBox_Weekly.Items[0].Caption=Zondag
ComboBox_Weekly.Items[1].Caption=Maandag
ComboBox_Weekly.Items[2].Caption=Dinsdag
ComboBox_Weekly.Items[3].Caption=Woensdag
ComboBox_Weekly.Items[4].Caption=Donderdag
ComboBox_Weekly.Items[5].Caption=Vrijdag
ComboBox_Weekly.Items[6].Caption=Zaterdag
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Stille Modus
lblSlientMode_SlientModeInfo.Caption=Automatisch overschakelen naar de stille modus wanneer een full-screen taak wordt ontdekt of een bepaald programma wordt uitgevoerd.
grpSlientMode_Description.Caption=Door de gebruiker opgegeven programma’s
lblSilent_UserSpec.Caption=Schakel naar de stille modus wanneer de volgende programma’s actief zijn
btnSlientMode_Add.Caption=Toevoegen
btnSlientMode_Delete.Caption=Verwijderen
GroupBox_SilentMode.Caption=Beschijving
lblSlientMode_Description1.Caption=De stille modus reduceert het verbruik van hulpmiddelen doormiddel van een intelligent defragmentatie mechanisme:
lblSlientMode_Description2.Caption=1. Automatisch auto defragmentatie overslaan wanneer een spefieke taak gedecteerd wordt.
lblSlientMode_Description3.Caption=2. Automatisch geplande defragmentatie overslaan wanneer de volgende taak gedecteerd wordt.
lvSlientMode.Columns[0].Caption=Omschrijving
lvSlientMode.Columns[1].Caption=Beschrijving
lblCBT_Desc.Caption=Plaats de bestanden die niet gedefragmenteerd kunnen worden wanneer het systeem actief is in het kader van defragmenteren tijdens opstarten.
btnCbtAddFile.Caption=Toevoegen bestand...
btnCbtDelete.Caption=Verwijderen
lblAADesc.Caption=Automatisch uw schijven analyseren wanneer het systeem inactief is een melding krijgen als er gedefragmenteerd moet worden.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Niet melden als de geplande defragmentatie gereed is
btnShutdown.Caption=PC afsluiten als de geplande defragmentatie gereed is
btnShowShellMenu.Caption=Toon Defrag door Smart Defrag in contextmenu
chkEnableAutoUpdate.Caption=Automatisch controleren op updates
Label_Schedule_Status_Off.Caption=UIT
Label_Schedule_Status_On.Caption=AAN
Label_Boottime_Status_On.Caption=AAN
Label_Boottime_Status_Off.Caption=UIT
chkJunkFileNotifyDes.Caption=Schoon junkbestanden op je pc op voor het defragmenteren om meer ruimte vrij te maken en de defragmentatie te verbeteren.
chkCleanupBeforeDefrag.Caption=Junkbestanden opschonen voor defragmenteren inschakelen
chkJunkFileNotify.Caption=Melding voor junkbestanden opschonen vóór het defragmenteren

[SmartDefrag_shutdown]
Button_Cancel.Caption=Annuleren
lblShutdownInfo.Items[0].Caption=Defragmentatie voltooid. Je pc zal worden afgesloten over
lblShutdownInfo.Items[1].Caption=Defragmentatie voltooid. Je pc zal in de slaapstand gaan over
lblShutdownInfo.Items[2].Caption=Defragmentatie voltooid. Je pc zal in de sluimerstand gaan over
lblShutdownInfo.Items[3].Caption=Defragmentatie voltooid. Je pc zal opnieuw worden opgestart over
btn_close.Hint=Sluiten

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Sluiten
lblMessage.Caption=Wil je junkbestanden voor het defragmenteren opschonen om meer ruimte vrij te maken en de defragmentatie te verbeteren?
lblDontShowAgain.Caption=Mijn keuze onthouden
lblTipsCaption.Caption=Junkbestanden opschonen
btnYes.Caption=Ja
btnNo.Caption=Nee, bedankt

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Sluiten
btnYes.Caption=JA
btnNo.Caption=NEE
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Sluiten
lblCaption.Caption=Rapport slim rapporteren
lvDefragReportListView.Columns[0].Caption=Tijd
lvDefragReportListView.Columns[1].Caption=Fragmenten
lvDefragReportListView.Columns[2].Caption=Actie

[SmartDefrag_FormAbout]
lblCaption.Caption=About
Label_Warning.Caption=WAARSCHUWING
Label_WarningInfo.Caption=Dit computerprogramma wordt beschermd door het auteursrecht en internationale verdragen.
Label_AllRight.Caption=Alle rechten voorbehouden.
Label_Acknowledge.Caption=Dank gaat uit naar de volgende mensen voor hun waardevolle bijdragen:
btn_close.Hint=Sluiten
FormAbout.Caption=Over Smart Defrag

[SmartDefrag_M]
M_FSUnknown=Onbekend
M_FSAnalyzed=Geanalyseerd
M_FSDefragged=Gedefragmenteerd
M_FSInvalidHandle=Ongeldige handle
M_FSMoveFailed=Verplaatsen mislukt
M_FSNospace=Geen doorlopende ruimte
M_FSSkipTooLarge=Overgeslagen (groot bestand)
M_FSSkipRateTooLow=Overgeslagen (lage fragmentatiegraad)
M_DefragSummary=Defragmentatieoverzicht
M_DefragDetails=Defragmentatiedetails
M_SSDOPTDetails=Details SSD optimaliseren
M_DiskSpaceInfo=Vrije/totale grootte
M_DefragMethod=Defragmentatiemethode
M_DefragBeginTime=Defragmentatie gestart
M_DefragEndTime=Defragmentatie voltooid
M_TotalFiles=Totaal aantal bestanden en directory's
M_Fragments=Fragmenten
M_Recommend=Aanbeveling
M_FragmentationRate=Fragmentatiegraad
M_DefaultVolumeName=Lokale schijf
M_DetailsFragments=Fragmenten
M_DetailsSize=Grootte
M_DetailsResult=Resultaat
M_DetailsPath=Pad
M_DMSSDAnalyze=SSD analyseren
M_DMSSDOptimize=Trimmen
M_DMUSSDOptimize=Opschonen && Intelligente Optimalisatie
M_DMSSDAnalyzed=%d items kunnen worden getrimd om de prestaties en levensduur van je SSD te verbeteren.
M_DMSSDOptimized=Je SSD is getrimd voor betere prestaties.
M_DMUSSDAnalyzed=%d onderdelen kunnen worden schoongemaakt en geoptimaliseerd voor betere prestaties en duurzaamheid van uw SSD.
M_DMUSSDOptimized=Uw SSD is opgeschoond en geoptimaliseerd.
M_DMNSSDAnalyze=SSD analyseren
M_DMNSSDOptimize=SSD trimmen
M_DMNAnalyze=Geanalyseerd
M_DMNFastDefrag=Snel gedefragmenteerd
M_DMNSmartDefrag=Gedefragmenteerd en snel geoptimaliseerd
m_DMNLargeFileDefrag=Defragmentatie van Grote Bestanden
M_DMNMergeSortDefrag=Defragmenteren && Bestanden Prioriteren
M_DMNSortDefrag=Defragmenteren && Optimaliseren
M_DMNMergeDefrag=Defragmenteren && Beschikbare Ruimte
M_DMNAutoDefrag=Automatisch gedefragmenteerd
M_DMNSchdleDefrag=Gepland gedefragmenteerd
M_DMNDefrag=Gedefragmenteerd
M_DMAnalyze=Analyseren
M_DMDefrag=Defragmenteren
M_DMFastDefrag=Snel defragmenteren
M_DMSmartDefrag=Defragmenteren en snel optimaliseren
m_DMLargeFileDefrag=Defragmenteren van Grote Bestanden
M_DMMergeSortDefrag=Defragmenteren && Prioriteren
M_DMSortDefrag=Defragmenteren && Optimaliseren
M_DMMergeDefrag=Defragmenteren && Beschikbare Ruimte
M_DMAFastDefrag=Automatisch Snelle Defragmentatie
m_DMALargeFileDefrag=Automatisch Defragmentatie van Grote Bestanden
M_DMAMergeSortDefrag=Automatisch Defragmenteren && Prioriteren
M_DMASortDefrag=Automatisch Defragmenteren && Optimaliseren
M_DMAMergeDefrag=Automatisch Defragmenteren && Beschikbare Ruimte
M_DMAutoDefrag=Automatisch defragmenteren
M_DMSchdleDefrag=Gepland defragmenteren
M_DMAnalyzed=Geanalyseerd
M_DMDefraged=Gedefragmenteerd
M_DMFastDefraged=Snel gedefragmenteerd
M_DMMergeSortDefraged=Defragmentatie && Prioriteren
m_DMLargeFileDefraged=Defragmentatie Grote Bestanden afgerond
M_DMSortDefraged=Defragmentatie && Optimalisatie voltooid
M_DMMergeDefraged=Beschikbare Ruimte Defragmentatie afgerond
M_DMAFastDefraged=Automatische Snelle Defragmentatie afgerond
M_DMAMergeSortDefraged=Automatische Defragmentatie && Prioriteren afgerond
m_DMALargeFileDefraged=Automatische Defragmentatie van Grote Bestanden afgerond
M_DMASortDefraged=Automatische Defragmentatie && Optimalisatie voltooid
M_DMAMergeDefraged=Automatische Beschikbare Ruimte Defragmentatie afgerond
M_DMAutoDefraged=Automatisch gedefragmenteerd
M_DMSchdleDefraged=Gepland gedefragmenteerd
M_Idle=Niet actief
M_Queuing=In wachtrij
M_DBTrim=Trimmen
M_DBSmartDefrag=Slim defragm.
M_DBOptimize=Slim optimaliseren
M_BTDViewReport=Rapport weergeven
M_OPT_TRIM=Trimmen inschakelen om de lees- en schrijfsnelheid van SSD's te versnellen.
M_OPT_PREFETCHER=Prefetcher uitschakelen om levensduur van harde schijf te verlengen.
M_OPT_SUPERFETCH=Superfetch uitschakelen om levensduur van harde schijf te verlengen.
M_OPT_BTD=Defragmenteren bij opstarten uitschakelen om levensduur van harde schijf te verlengen.
M_OPT_SDDT=Geplande schijfdefragmentatie uitschakelen om levensduur van harde schijf te verlengen.
M_Day=Elke %d dagen bij opst.
M_SkipSize=Bestanden groter dan %s overslaan
M_StartAuto=Autom. defragmentatie starten bij systeem langer niet actief dan %d minuten
M_PauseAuto=Autom. defragmentatie pauzeren bij geheugengebruik groter dan %s
M_StartAutoAnalyze=Start Auto Analyse wanneer de inactieve systeemtijd meer dan (%d minutes) is
M_PauseAutoAnalyze=Pauzeer Auto Analyse wanneer vermogensverbruik meer dan (%s) is
M_ScheduleInactivated=Geplande defragmentatie is niet geactiveerd
M_FileExcluded=Dit bestand is uitgesloten. Verwijder het eerst uit de lijst met uitgesloten bestanden als je het wilt defragmenteren.
M_FileAdded="%s" is toegevoegd om te worden gedefragmenteerd. Voeg het niet herhaaldelijk toe.
M_ExcludedFolderAdded=Deze map is toegevoegd aan de lijst met items om te defragmenteren. Verwijder het eerst uit de lijst met toegevoegde items als je het uit wilt sluiten.
M_ExcludedFileAdded=Dit bestand is toegevoegd aan de lijst met items om te defragmenteren. Verwijder het eerst uit de lijst met toegevoegde items als je het uit wilt sluiten.
M_FolderExcluded=Deze map is uitgesloten. Verwijder het eerst uit de lijst met uitgesloten mappen als je het wilt defragmenteren.
M_GameAdded=De game is al toegevoegd.
M_RunBackground=Smart Defrag wordt nog op de achtergrond uitgevoerd
M_StartScheduleDefrag=Gepland defragmenteren starten
M_StartAutoDefrag=Start Automatische Defragmentatie
M_LastAutoDefrag=Laatste automatische defragmentatie:
M_AddVolume=Kan geen volume toevoegen.
M_InvalidFF=Ongeldig bestand of ongeldige map.
M_SDRAutoDefrag=Rapport automatische defragmentatie
M_SDRGameDefrag=Rapport speldefragmentatie
M_SDRManualDefrag=Rapport handmatige defragmentatie
M_DefragPaused=Gepauzeerd
M_TrimStoped=Trimmen onderbroken
M_AnalyzeStoped=Analyseren onderbroken
M_DefragStoped=Defragmenteren onderbroken
M_JunkScanStoped=Scan onderbroken
M_DefragFinished=Voltooien
M_DefragBack=Terug
M_JunkFileScan=Scannen voor junkbestanden %d %%
M_LFR=Lage fragmentatiegraad
M_FileInSSDTips=Dit bestand of deze map bevindt zich op een SSD. Defragmenteer het niet.
M_AddFileOrFolder=Bestand en map toevoegen
M_NoFileOrFolderAdded=Geen bestanden/mappen toegevoegd
M_GameFragments=Fragmenten:
M_GameOptimized=Geoptimaliseerd:
M_GameOptimizeTip=Optimaliseer uw games voor de beste game-ervaring.
M_GameAddTip=Voeg het spel toe voor optimalisatie.
M_JunkFileFound=Ongewenste bestanden gevonden:
M_JunkFileCleaned=Ongewenste bestanden verwijderd:
M_DefragedFragments=Fragmenten gedefragmenteerd:
M_DefragedFiles=Bestanden gedefragmenteerd:
M_AnalyzedFragments=Fragmenten gevonden:
M_AnalyzedFiles=Gefragm. bestanden gevonden:
M_DRDefragedFragments=Fragmenten gedefragmenteerd
M_DRDefragedFiles=Bestanden gedefragmenteerd
M_DRAnalyzedFragments=Fragmenten gevonden
M_DRAnalyzedFiles=Gefragmenteerde bestanden gevonden
M_SmartOptimizeTips=Slim optimaliseren analyseert eerst en voert daarna de beste defragmentatiemethode uit om met één klik je harde schijf te defragmenteren en je SSD te trimmen.
M_SmartDefragTips=Slim defragmenteren analyseert eerst en voert daarna de beste defragmentatiemethode uit met één klik.
M_DiskSpace=%s vrij van %s
M_Trimmed=Getrimd
M_UTrimmed=Opschonen && Intelligente Optimalisatie voltooid
M_AppOptimizeStop=Optimaliseren onderbroken
M_APPDBOptimize=Optimaliseren
M_AppOptimize=Optimaliseren
M_AppOptimized=Geoptimaliseerd
M_AppFoundProblem=Er zijn %d items geoptimaliseerd om de prestaties van je Modern Apps te verbeteren.
M_AppNoProblem=Je Modern Apps zijn geoptimaliseerd voor de beste prestaties.
M_Task=Klik om de planning te wijzigen
M_RecommendAnalyze=Geen defragmentatie nodig
M_State=Status
M_GameInSSD=Dit spel staat op een SSD. Defragmenteer het niet.
M_JunkFile=Junkbestand
M_JunkFileAnalyze=Scannen op ongewenste bestanden
M_JunkFileCleanedHtml=Ongewenste bestanden verwijderd:
M_DefragDetailsHtml=Defragmentatie Details
M_StartedTimeHtml=Gestart Op:
M_CompletedTimeHtml=Voltooid Op
M_AfterRateHtml=Na
M_BeforeRateHtml=Vóór
M_JunkFileHtml=Bestanden
M_RecommendDefrag1=Snelle Defragmentatie
M_RecommendDefrag2=Defragmenteren && Optimaliseren
M_RecommendDefrag3=Defragmenteren van Grote Bestanden
M_RecommendDefrag4=Defragmenteren && Beschikbare Ruimte
M_RecommendDefrag5=Defragmenteren && Prioriteren
M_NoVolumeSelected=Je moet ten minste één schijf selecteren om door te gaan.
M_TrimShutdown0=Trimmen voltooid. De pc zal afsluiten over
M_TrimShutdown1=Trimmen voltooid. De pc zal in de slaapstand gaan over
M_TrimShutdown2=Trimmen voltooid. De pc zal in de sluimerstand gaan over
M_TrimShutdown3=Trimmen voltooid. De pc zal opnieuw opstarten over
M_OptimizeShutdown0=Optimaliseren voltooid. De pc zal afsluiten over
M_OptimizeShutdown1=Optimaliseren voltooid. De pc zal in de slaapstand gaan over
M_OptimizeShutdown2=Optimaliseren voltooid. De pc zal in de sluimerstand gaan over
M_OptimizeShutdown3=Optimaliseren voltooid. De pc zal opnieuw opstarten over
M_TTrimShutdown0=Afsluiten na trimmen
M_TTrimShutdown1=Slaapstand na trimmen
M_TTrimShutdown2=Sluimerstand na trimmen
M_TTrimShutdown3=Opnieuw opstarten na trimmen
M_TOptimizeShutdown0=Afsluiten na optimaliseren
M_TOptimizeShutdown1=Slaapstand na optimaliseren
M_TOptimizeShutdown2=Sluimerstand na optimaliseren
M_TOptimizeShutdown3=Opnieuw opstarten na optimaliseren
M_MASKSSD=Herkennen als SSD
M_MASKHDD=Herkennen als HDD
M_LEARNMORE=Meer informatie
M_EXITSDTIPS=Smart Defrag is bezig met defragmenteren. Weet u zeker dat u het programma wil sluiten?
M_NOTSUPPORTSSD=Deze schijf is een SSD. Defragmenteren bij het opstarten ondersteunt geen SSD's.
M_Junk0=Let op: Schoon DNS cache. Dit vertraagt de download snelheid en veroorzaakt vertraging.
M_Junk1=Let op: Schoon Oud Prefetch. Dit zijn gegevens die uw systeem opstart vertragen.
M_Junk2=Let op: Schoon Menu Order Cache. Dit reset uw Start menu order. Geen items zullen worden verwijderd.
M_Junk3=Let op: Schoon Tray notificaties Cache. Dit reset uw systeem tray cache. U moet de explorer.exe opnieuw opstarten.
M_Junk4=Let op: Schoon Windows grootte/Locatie Cache. Dit reset alle opgeslagen Windows Verkenner locatie en weergave-instellingen.
M_Junk5=Let op: Schoon Gebruiker Assistent geschiedenis. Dit verwijdert de meest recent gebruikte programma's in het menu Start.
M_Junk6=Let op: Schoon IIS log bestanden. Dit verwijdert de verslagen van de gebeurtenissen onafhankelijk van elkaar voor elke site, virtuele map of bestand.
M_Junk7=Let op: Schoon Thumbnail Cache. Dit vertraagt ​​de weergave snelheid van miniaturen wanneer u een map bekijkt met foto's.
M_Junk8=Let op: Schoon Taskbar Jump lijst. Dit schakelt de weergave van onlangs geopende items in het menu Start en de taakbalk uit.
M_Junk9=Let op: Schoon opgeslagen wachtwoorden anders verliest U alle deze opgeslagen wachtwoorden.
M_GameOptimizeTips=Defragmenteer uw games voor de beste game-ervaring.
M_AllGameOptimize=Game Optimalisatie is voltooid.
M_ON=AAN
M_OFF=UIT
M_MoreThan2Hours=meer dan 2 uur
M_NoFragmentsFound=Geen fragmenten gevonden
M_NoJunkFilesFound=Geen ongewenste bestanden gevonden
M_ActiveAll=Activeer Alle
M_ActiveNow=Activeer Nu
M_SkinName=Uiterlijk:
M_ShellDefrag=Defragmenteer met Smart Defrag
M_ShellTrim=Opschonen met Smart Defrag
M_SkinNameClassic=Klassiek
M_SkinNameReadable=Leesbaar
M_SpecifyFiles=Bestanden opgeven
M_PromoteTitle11=Moe van handmatige defragmentatie?
M_PromoteTitle12=Schaf Auto Defrag nu aan.
M_PromoteTitle21=Koop nu en defragmenteer uw bestanden tijdens het opstarten.
M_VendorSpecific=Leverancier
M_CFragMentInfo=<a>%d</a> fragmenten gevonden op uw schijven. Defragmenteren om uw PC sneller en stabieler te maken.
M_DefaultName=Lokale schijf
M_DiskGood=Goed
M_DiskFair=Matig
M_DiskPoor=Slecht
M_DiskInfoTips=Maak meer ruimte vrij met Advanced SystemCare en maak uw computer sneller!
M_DiskStatusGood=Goed
M_DiskStatusWarn=Melding
M_DiskStatusError=Fout
M_SchduleDefragInfo=<a>%d</a> fragmenten zijn gedefragmenteerd. Activeer Auto Defrag om schijven automatisch te defragmenteren voor een optimale werking.
M_ActivateTitle=Maximaliseer de prestatie en de levensduur van uw schijf met:
M_ActivateContent1=Auto Slim Defrag
M_ActivateContent2=Opstarttijd Defrag
M_ActivateContent3=Altijd actueel
M_ActivateButton=Activeer alles
M_DMOneKeyDefrag=Slim analyseren
M_DMNOFPDefrag=Gedefragmenteerd en volledig geoptimaliseerd
M_DMNFSCDefrag=Gedefragmenteerd en bestanden geprioriteerd
M_DMOFPDefrag=Defragmenteren en volledig optimaliseren
M_DMFSCDefrag=Defragmenteren en bestanden prioriteren
M_DMSmartDefraged=Gedefragmenteerd en snel geoptimaliseerd
M_DMOFPDefraged=Gedefragmenteerd en volledig geoptimaliseerd
M_DMFSCDefraged=Gedefragmenteerd en bestanden geprioriteerd
M_GameDefragTips=Defragmenteer je games voor een betere spelervaring.
M_GameAddTips=Voeg je games toe om te defragmenteren voor een betere spelervaring.
M_StartedTime=gestart:
M_CompletedTime=voltooid:
M_DefragmentationDetails=Defragmentatiedetails
M_BeforeRate=Voor
M_AfterRate=Na
M_ShellMenuText=Defragmenteren met Smart Defrag

[M_JunkfilesScanner]
M_Scan=Scannen:
M_Fix=Repareren:
M_WinBin=Windows Prullenbak
M_WinTempF=Windows Tijdelijke Bestanden
M_IETempF=IE Tijdelijke Bestanden
M_SearchAA=Automatisch aanvullen met zoekhulp
M_OtherMRUs=Andere Verkenner-MRU's
M_Clip=Klembord
M_Dumps=Geheugendumps
M_ChkDskFrag=Chkdsk-bestandsfragmenten
M_WinLog=Windows-logbestanden
M_WinEReport=Windows Foutrapportage
M_DNSCache=DNS-cache
M_OldPD=Oude prefetchdata
M_MenuOC=Cache van menuvolgorde
M_TrayNC=Cache van systeemvakmeldingen
M_WinSLCache=Schermgrootte- en locatiecache
M_UserAH=Gebruikersondersteuningsgeschiedenis
M_IISLog=IIS-logbestanden
M_ThumCache=Miniatuurcache
M_TaskbarJPL=Ga naar-lijsten
M_GS=Algemene status
M_ItemsCap=%s items, %s
M_JunkFixCap=[Junkfiles Fix]: %d problemen gefixt
M_Det=Details
M_Del=Verwijderd
M_NoteMOC=Opmerking: Het opschonen van de cache van de menuvolgorde zal de volgorde van het startmenu resetten. Er zullen geen items worden verwijderd.
M_NoteTNC=Opmerking: Het opschonen van de cache van de systeemvakmeldingen zal de cache van je systeemvak resetten. Je moet explorer.exe opnieuw opstarten.
M_NoteWSC=Opmerking: Het opschonen van de schermgrootte- en locatiecache zal alle locatie- en weergaveinstellingen van Windwos Verkenner resetten.
M_NoteUAH=Opmerking: Het opschonen van de gebruikersondersteuningsgeschiedenis zal de meest recent gebruikte programma's uit het startmenu verwijderen.
M_WinSys=Windows-systeem
M_HisTrace=Geschiedenis en sporen
M_WinAppCache=WinApp-cache
M_WinUpdateCache=Cache van automatische updates van Windows
M_WinUpdateDB=Cache van de database van automatische updates van Windows
M_SoftInsTemp=Tijdelijke installatiebestanden van software
M_WinFontCache=Cache van Windows-lettertypes
3=Windows Prullenbak
4=Tijdelijke bestanden van Windows
5=Tijdelijke bestanden van IE
6=Automatisch aanvullen met zoekhulp
7=Andere Verkenner-MRU's
8=Klembord
9=Geheugendumps
10=Chkdsk-bestandsfragmenten
11=Windows-logbestanden
12=Windows Foutrapportage
13=DNS-cache
14=Oude prefetchdata
15=Cache van menuvolgorde
16=Cache van systeemvakmeldingen
17=Schermgrootte- en locatiecache
18=Gebruikersondersteuningsgeschiedenis
19=IIS-logbestanden
20=Miniatuurcache
21=Ga naar-lijsten
22=Algemene status
23=%s items, %s
24=[Junkbestanden fixen]: %d problemen gefixt
25=Details
26=Verwijderd
27=Opmerking: Het opschonen van de cache van de menuvolgorde zal de volgorde van het startmenu resetten. Er zullen geen items worden verwijderd.
28=Opmerking: Het opschonen van de cache van de systeemvakmeldingen zal de cache van je systeemvak resetten. Je moet explorer.exe opnieuw opstarten.
29=Opmerking: Het opschonen van de schermgrootte- en locatiecache zal alle locatie- en weergaveinstellingen van Windwos Verkenner resetten.
30=Opmerking: Het opschonen van de gebruikersondersteuningsgeschiedenis zal de meest recent gebruikte programma's uit het startmenu verwijderen.
31=Windows-systeem
32=Geschiedenis en sporen
33=WinMetro-cache
34=Cache van automatische updates van Windows
35=Cache van de database van automatische updates van Windows
36=Tijdelijke installatiebestanden van software
37=Cache van Windows-lettertypes

[ACD_M]
M_Downloading=Downloaden:
m_Installing=Installeren:
M_DiskIsFull=Onvoldoende schijfruimte!
M_NetError=Downloaden mislukt door netwerkfout. Probeer het later opnieuw!
M_Tips=Het fixen is bezig. Dubbelklik op het pictogram om de details te bekijken.
M_AreSure=Weet je zeker dat je IObit Downloader wilt afsluiten?
M_AreSure_IObit=Weet u zeker dat u IObit Ophalen wilt verlaten?
M_TipFixing=Aan het herstellen
M_MD5Faild=Het gedownloade bestand is beschadigd. Probeer het later opnieuw.
M_Speed=Snelheid:
M_TipDownLoading=Fixen
M_TipInstalling=Installeren

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Advanced SystemCare FREE downloaden
lblDesc_IMF.Caption=Installeer Advanced SystemCare FREE nadat je IObit Malware Fighter verwijdert.
lblDesc_SD.Caption=Installeer Advanced SystemCare FREE nadat je IObit Smart Defrag verwijdert.
lblGet.Caption=Advanced SystemCare kan je computerprestaties optimaliseren en je internetsnelheid boosten voor het gevoel van een nieuwe computer. Meer dan 150 miljoen gebruikers gebruiken het!
btnConvertASC.Caption=Verwijderen en Advanced SystemCare installeren
btnNo.Caption=Nee, volledig verwijderen
btnCancel.Caption=Annuleren
btnClose.hint=Sluiten

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annuleren
lbl_Min.Caption=Minimaliseren
btnClose.Hint=Sluiten
lblCaption.Caption=IObit Downloader

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Updateinformatie ophalen, even geduld...
Label_UpdateDetails.Caption=Er is een nieuwe versie van Smart Defrag beschikbaar. Download het nu om toegang te krijgen tot de laatste functies en verbeteringen.
Label_VWN_Pro.Caption=Wat is nieuw
Label_NewVersionUpdate.Caption=Er is een nieuwe versie van Smart Defrag beschikbaar. Download het nu om toegang te krijgen tot de laatste functies en verbeteringen.
Label_NewFileUpdate.Caption=Er is een nieuwe update beschikbaar. Download het nu om toegang te krijgen tot de laatste functies en verbeteringen.
Label_ClickDownload.Caption=Klik op "%s" om de update te downloaden en toe te passen.
Label_FinishInfo.Caption=Voltooien!
Label_NoUpdate.Caption=Gefeliciteerd! Je hebt de laatste versie al.
Label_Nottention.Caption=Let op: Smart Defrag zal automatisch opnieuw opstarten om de update toe te passen.
Label_RestartWarn.Caption=Let op: Start je computer opnieuw op om de update te voltooien. Nu opnieuw opstarten?
Label_Cancel.Caption=Annuleren
Label_ProxySet.Caption=Proxy-instellingen
Label_DecideLater.Caption=Later beslissen
RdImageButton_RestartLater.Caption=Later opnieuw opstarten
RdImageButton_RestartNow.Caption=Nu opnieuw opstarten
RdImageButton_Download.Caption=Nu downloaden
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Bekijk wat er nieuw is

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Sluiten
M_GetUpdateInfo=Updateinformatie ophalen, even geduld...
M_Retry=Opnieuw proberen
M_GetUpdateFailed=Updateinformatie ophalen mislukt. Probeer het later opnieuw.
M_Finish=OK
M_GetFileFailed=Updatebestanden ophalen mislukt. Probeer het later opnieuw.
M_CancelDownload=Weet je zeker dat je het downloaden van de updates wilt annuleren?
M_UpdateSucceed=Update voltooid!
M_KillUpdateTip=Dit programma is verouderd en werkt niet meer. Download de laatste versie om het te blijven gebruiken.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Er is een nieuwe versie van Smart Defrag %s beschikbaar!
Label_Ver_WN.Caption=Wat is er nieuw
Label_Ver_RML.Caption=Later beslissen
RdImageButton_Ver_Download.Caption=Nu downloaden

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Sluiten
M_UpCap=Smart Defrag %s is nu beschikbaar!
M_UpInfo=Klik "%s" om de laatste versie bij te werken
M_UpdateInfo=Smart Defrag %s is nu beschikbaar. Wil je nu naar de laatste versie bijwerken?

[SmartDefragUpgrate]
lblCongratulations.Caption=Gefeliciteerd!
lblSubCongratulations.Caption=Je hebt succesvol bijgewerkt naar
lblWhatNew.Caption=WAT IS ER NIEUW
lblWhatNew_LTTitle.Caption=Een nieuw schijfdefragmentatie-engine
lblWhatNew_LTSubTitle.Caption=Het nieuwe schijfdefragmentatie-engine optimaliseert je schijven efficiënt en krachtig.
lblWhatNew_RTTitle.Caption=Een nieuwe prioriteitsdefragmentatie voor sneller opstarten
lblWhatNew_RTSubTitle.Caption=Een methode om bestanden te defragmenteren en te prioriteren die de prestaties van je pc verbetert door datatoegang te versnellen.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern Apps-defragmentatie
lblWhatNew_LBSubTitle.Caption=Ondersteunt de defragmentatie van Windows 8.1 Modern Apps volledig voor een snellere en soepelere ervaring.
lblWhatNew_RBTitle.Caption=Schijfopruiming
lblWhatNew_RBSubTitle.Caption=Schoon junkbestanden op om meer ruimte vrij te maken en de defragmentatie te verbeteren.
btnClose.Caption=Sluiten

[IMF_M]
M_TitleSD=Installeer Advanced SystemCare FREE nadat je IObit Smart Defrag verwijdert

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag
btnSendReport.Caption=Stuur Foutmelding
lblErrorDetails.Caption=Foutmelding rapport:
lblUserEmail.Caption=Uw E-mail:
lblSuccTips.Caption=Bedankt voor het versturen van een foutmelding. We zullen het probleem zo snel mogelijk oplossen.
btnClose.Hint=Sluiten
btnSendReport1.Caption=Zenden
lblSuccTips1.Caption=Zenden geslaagd! Wij zullen ons best doen om dit probleem zo snel mogelijk op te lossen.

[SendBugReportNew_M]
M_AskUserTips=Er is een fout opgetreden. Stuur ons de foutmelding om ons te helpen deze fout te repareren.
M_BugStatisticsTips=Er is een fout opgetreden. Het programma wordt afgesloten. Even geduld aub...
M_SendingTips=Versturen...
M_AttentionTips=Er is een fout opgetreden. Probeer het opnieuw.
M_InvalidEmailTips=Ongeldig e-mailadres! Vul een geldige e-mail adres in zodat we contact met u kunnen opnemen.
M_OKTips=OK
M_AskUserTips1=heeft een probleem ontdekt. Klik op 'Zenden' om het bestand met de fout automatisch naar ons te zenden zodat wij dit probleem kunnen oplossen. <a>Privacybeleid</a>
M_AttentionTips1=heeft een probleem ontdekt. Het bestand met de fout wordt automatisch binnen 5 seconden naar ons gestuurd. U kunt ook dit venster sluiten om te annuleren. <a>Privacybeleid</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Beoordeling
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Verzoek:
RdLabel_MailDes.Caption=Zorg ervoor dat uw e-mail adres correct is zodat we u kunnen contacteren.
RdLabel_MailBody.Caption=Beschrijvingen:
RdLabel_Attach.Caption=Bijlagen
lblSendDes.Caption=Beoordeling versturen...
lblSend.Caption=Stuur
ButtonCancel.Caption=Annuleren
ComboBox_Subject.Items[0].Caption=Geweldig
ComboBox_Subject.Items[1].Caption=Tips
ComboBox_Subject.Items[2].Caption=Fragmentatie snelheid problemen
ComboBox_Subject.Items[3].Caption=Analyse / defragmentatie problemen
ComboBox_Subject.Items[4].Caption=Download/Update mislukt
ComboBox_Subject.Items[5].Caption=Mislukt om schijven te herkennen
ComboBox_Subject.Items[6].Caption=Anders
ImageNoteClose.hint=Sluiten
ButtonAdd.hint=Toevoegen
ButtonAttachView.hint=Bekijken
ButtonSend.Caption=Versturen

[SDFeed_M]
M_MailAddrHint=Zorg ervoor dat uw e-mail adres correct is zodat we u kunnen contacteren.
M_DescriptionHint=Geef een beschrijving.
M_MailSuccHint=Bedankt voor uw feedback. Wij nemen zo spoedig mogelijk contact met u op.
M_TimeoutHint=Het versturen van de feedback is niet gelukt. Klik op OK om de feedback online in te voeren.
M_SendMail=Of neem direct contact met ons op via %s
M_Remove=Alles verwijderen
M_AttachErrorExt=De volgende bestandstypes kunnen niet worden bijgevoegd.
M_AttachOversize=Mislukt om de bijlage toe te voegen! Bestand is groter dan 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Gefeliciteerd!
lblInfo.Caption=Je hebt succesvol bijgewerkt naar de nieuwste versie van Smart Defrag.
btnOK.Caption=Probeer het nu!
btn_close.Hint=Sluiten

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Tot 200% sneller
btnContent2.Caption=Intelligenter en eenvoudiger
btnContent3.Caption=Stabieler en diepgaander
btnContent4.Caption=Altijd actueel
btnActivateNow.Caption=Activeren
rdlblActivateCode.Caption=Code invoeren
rdlblTitle.Caption=Activeer alle PRO's

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maximale prestaties en levensduur van uw schijf met de Pro-editie
RdLabel_Des.Caption=Upgrade naar de Pro-editie om te genieten van intelligente en grondige defragmentatie en optimalisatie:
RdLabel_01_Title.Caption=Tot 200% Sneller
RdLabel_02_Title.Caption=Intelligenter & Eenvoudiger
RdLabel_03_Title.Caption=Betere stabiliteit en diepere defragmentatie
RdLabel_04_Title.Caption=Altijd Up-to-date
RdLabel_01_Cap.Caption=Meer schijf ruimte & tot 200% sneller toegang tot bestanden.
RdLabel_02_Cap.Caption=Automatisch de geselecteerde bestanden en folders defragmenteren tijdens het opstarten.
RdLabel_03_Cap.Caption=Defragmenteer uw schijven en systeembestanden tijdens het opstarten.
RdLabel_04_Cap.Caption=Automatische updates voor de laatste Smart Defrag
Label_EnterCode.Caption=Voer code in
Label_Help.Caption=Hulp
Label_Eg.Caption=Bijv.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Voer uw licentiecode in en klik op "Registeer Nu" om alle functies van de PRO-editie te activeren. Om typefouten te voorkomen kopieer en plak de licentiecode van de e-mail die u heeft ontvangen in dit vak.
Label_LicenseCode.Caption=Licentie Code:
Button_Activate.Caption=Activeer Nu
Button_RegisterNow.Caption=Registreer Nu
Button_RegisterClose.hint=Sluiten
Label_LMTitle.Caption=Licentie Manager
Label_LMLSta.Caption=Licentie Status:
Label_LMLCode.Caption=Licentie Code:
Label_LMLDate.Caption=Vervaldatum:
Label_LMLeftDays.Caption=Resterende Dagen:
Label_LMHelp.Caption=Hulp
Label_LMRefresh.Caption=Vernieuwen
Label_LMExportL.Caption=Exporteer Licentie
Button_LMClose.hint=Sluiten
Button_OK.Caption=OK
Label_KnowMore.Caption=Meer over de PRO versie
LabelB_01_Cap.Caption=Basale harde schijf defragmentatie en optimalisatie
LabelB_02_Cap.Caption=Tot 200% sneller toegang tot bestanden
LabelB_03_Cap.Caption=Ultieme spelervaring met Speloptimalisatie
LabelB_04_Cap.Caption=Opstarttijd defragmentatie om sneller op te starten
LabelB_05_Cap.Caption=Automatisch en intelligent defragmenteren
LabelB_06_Cap.Caption=Aangepaste defragmentatiemethode en te defragmenteren schijven/bestanden
LabelB_07_Cap.Caption=Automatisch bijwerken naar de nieuwste versie
LabelB_08_Cap.Caption=Gratis 24/7 technische ondersteuning op aanvraag
LabelB_Curent.Caption=Huidige
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Wat nog meer? U kunt ook alle onderstaande PRO functies krijgen:
Btn_Boost.Caption=Intelligente Schijfversneller
Btn_DefragRegistry.Caption=Defragmenteren van registerbestanden
Btn_AutoDefrag.Caption=Auto Defrag
Btn_DefragSpecilFile.Caption=Defragmenten van specifieke bestanden
Label_KnowMoreC.Caption=Meer over de PRO editie

[SDRegister_M]
M_license_seat=Licentiezetel
M_EnterError=Voer uw licentiecode in!
M_ErrorTitle=Activatie fout
M_SucceedTitle=Activatie
M_IsOtherCode=De licentiecode %s is alleen geldig voor %s. Klik op OK om te downloaden en te registreren %s.
M_InvalidCode=Ongeldige licentiecode. Vul een geldige licentiecode in.
M_License_Pro=De licentiecode is succesvol geactiveerd.
M_License_valication=Kan geen verbinding maken met de server. Controleer uw netwerk / proxy-instellingen en probeer het later opnieuw.
M_License_Expired=Uw licentie %s is verlopen. Vernieuw uw licentiecode.
M_License_Unknow=Onbekende fout!
M_License_Illegal=De licentie code kan niet worden geactiveerd. Schaf een nieuwe aan.
M_License_Overseat=De licentiecode %s  is al geactiveerd voor het maximale aantal pc’s en kan niet meer worden gebruikt. Schaf een nieuwe aan.
M_License_DLLMiss=RegisterCom.dll ontbreekt. Installeer Smart Defrag opnieuw en registreer opnieuw.
M_GiveawayCode=Deze giveaway licentie is ongeldig. Klik op Ja om een nieuwe licentiecode aan te schaffen.
M_PageC_Cap=Auto Defrag
M_PageC_Des1=Defragmenteer de schijven op een intelligente manier wanneer het systeem inactief is.
M_PageC_Des2=Schakel Auto Defrag in voor een lagere fragmentatiegraad en een betere werking.
M_PageD_Cap=Auto Bijwerken
M_PageD_Des1=Automatisch bijwerken naar de nieuwste versie.
M_PageD_Des2=Schakel Auto Bijwerken in om de nieuwste software te houden en te genieten van de beste werking.
M_PageE_Cap=Defragmenteer registerbestanden in Opstartttijd met Boot time defrag
M_PageE_Des1=Degfragmenteer registerbestanden die niet gedefragmenteerd kunnen worden terwijl Windows draait.
M_PageE_Des2=Verbeter de toegangssnelheidsnelheid tot het register voor een betere werking van het systeem.
M_PageF_Cap=Defragmenteer speciale bestanden in Opstartdefragmentatie
M_PageF_Des1=Specificeer bestanden die niet gedefragmenteerd mogen worden terwijl het systeem draait en tijdens het opstarten van Windows gedefragmenteerd moeten worden.
M_PageF_Des2=Verbeter de toegangssnelheid tot bestanden voor een stabieler en soepeler werking van het systeem.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office-toepassingen
7=Internet
8=Multimedia
9=Hulpprogrammas
10=Aangepaste extensies
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Scannen:
M_Fix=Repareren:
M_GS=Algemene status
M_TyURL=Getypte URLs
M_Cookie=Cookies
M_TempF=Tijdelijke bestanden
M_His=Geschiedenis
M_IDF=Index Data Files
M_AFF=Opgeslagen formulieren
M_AFP=Opgeslagen wachtwoorden
M_ICache=Internet-cache
M_DownHis=Download Geschiedenis
M_SaveFI=Opgeslagen formulieren
M_Reg=Regedit
M_ReDoc=Recente documenten
M_RunHis=Laad geschiedenis
M_DelOnBoot=(Verwijder tijdens opstarten)
M_ItemsCap=%s items, %s
M_Session=Sessie
M_SavePwd=Opgeslagen wachtwoorden
M_ComDatabase=Compacte Databases
M_PriFixCap=[Privacy Fix]: %d problemen vastgesteld
M_Det=Details
M_Del=Verwijderd
M_CFFDB=Compacte Firefox Databases
M_CGCDB=Compacte Google Chrome Databases
M_WebBro=Internet Browser
M_NoteIt=Opmerking: Kan geen sporen wissen %s tijdens uitvoering.
M_NoteThey=Opmerking: Kan geen sporen wissen %s wanneer ze actief zijn.
M_WebIcons=Pictogrammen van de website
M_LastDL=Laatste Download Locatie
M_InsCache=Installatie-cache
M_MobApp=Mobiele toepassingen
M_Book=Boeken
M_Podcasts=Podcasts
M_SanpViewer=Snapshot Viewer
M_RemoteD=Remote Desktop
M_ManageC=Beheerconsole
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Verkenner
M_Defender=Windows Defender
M_Search=Zoek

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Schijfconditie
btn_auto_defrag.Caption=Automatische Defragmentatie
btn_boot_defrag.Caption=Defragmenteren bij opstarten
btn_disk_clean.Caption=Schijfopruiming
lblOptimizeType.Items[1].Caption=Trimmen
lblOptimizeType.Items[2].Caption=Apps optimaliseren
lblAutoDefrag.Caption=Automatisch defragm.
lblBootDefrag.Caption=Defragm. bij opstarten

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Schijfstatus:
rdlblAboutPro.Caption=Controleer alle onderdelen
btnPurchaseNow.Caption=Nu bestellen
btnBack.Caption=Terug
lblLeaveContent.Items[0].Caption=Automatisch defragmenteren van de geselecteerde bestanden && schijven zodat uw pc optimaal presteert in real-time.
lblLeaveContent.Items[1].Caption=Met degragmenteren bij opstarten kunt u opgegeven bestanden && schijven defragmenteren tijdens het opstarten voor de beste prestaties van uw pc.
rdlblRightTitle.Items[0].Caption=Alle fragmenten zijn gedefragmenteerd.
rdlblRightTitle.Items[1].Caption=Sommige fragmenten kunnen niet worden gedefragmenteerd, omdat de gerelateerde bestanden in gebruik zijn.
rdlblRightTitle.Items[2].Caption=Fragmenten succesvol gedefragmenteerd!
rdlblLeftTitle.Items[0].Caption=Guaranteed to protect your PC for top performance
rdlblLeftTitle.Items[1].Caption=Gewaarborgd om uw pc te beschermen voor topprestaties
rdlblLeftContent.Items[0].Caption=U bent volledig beschermd door onze 60 dagen geld-terug-garantie. Als ons product niet aan zijn beloftes voldoet zullen wij het bedrag volledige terugbetalen.
rdlblLeftContent.Items[1].Caption=U bent volledig beschermd door onze 60 dagen geld-terug-garantie. Als ons product niet aan zijn beloftes voldoet zullen wij het bedrag volledige terugbetalen.
rdlblTitle3.Caption=Behaal de beste schijf presaties met de Pro-versie.
rdlblContent1.Caption=Meer schijf ruimte && en tot wel 200% snellere toegang tot uw bestanden.
rdlblContent2.Caption=Automatisch defragmenteren van uw geselecteerde bestanden && schijven in real time.
rdlblContent3.Caption=Diepe defragmentatie van uw schijven en systeembestanden tijdens het opstarten.
rdlblContent4.Caption=Werk automatisch bij voor de nieuwste versies.
rdlblStatus.Caption=Fragment status van je PC:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Sluiten
btnSetting.Hint=Instellingen
btnDefragManually.Caption=Handmatig defragmenteren
btnActivateAutoDefrag.Caption=Activeer Auto Defrag
lblTitle.Caption=Geplande Defrag
btnShowAgain.Caption=Laat dit niet meer zien

[DiskInfo_Smart]
UNKNOWN=Onbekend
VENDOR_SPECIFIC=Bedrijfsspecificatie
01=Bekijk de foutmarge
02=Vewerkingscapaciteit
03=Opstarttijd
04=Start/Stop
05=Verplaatste sectoren
06=Bekijk vrije kanalen
07=Zoek foutenmarge
08=Zoek benodigde tijd
09=Energie Aan (uren)
0A=Keren opgestart
0B=Hercalibratiepogingen
0C=Vermogen
0D=Leesfoutenpercentage
B8=Beveiligingsfouten
BB=Onherstelbare fouten
BC=Stoptijd commando's
BD=Buitengewone schrijfbewegingen
BE=Temperatuur
BF=G-Sense fouten
C0=Energie Uit (uren)
C1=Laden/ontladen
C2=Temperatuur
C3=Tussentijd hardware-correcties
C4=Verplaatsingen
C5=Wachtend aantal sectoren
C6=Onherstelbare sectoren
C7=UltraDMA CRC fouten
C8=Schrijffouten
C9=Zachte leesfouten
CA=Adresseerfout
CB=Ongeldige foutcorrectie
CC=Soft ECC Correctie
CD=Problemen door hoge temperatuur
CE=Afstand schrijfkop
CF=Nodige opstartstroom
D0=Keren opstart bij weinig stroom
D1=Offline zoeken
D3=Trilling tijdens schrijven
D4=Schok tijdens schrijven
DC=Schijfschudding
DD=Aantal fouten door trillingen
DE=Aantal uren Aan
DF=Aantal startpogingen
E0=Wrijving bij het laden
E1=Aantal startcycli
E2=Inlaadtijd
E3=Torsie-amplificaties
E4=Energie Uit
E6=GMR kop Amplitude
E7=Temperatuur
F0=Positioneertijd leeskop
FA=Leespogingen na fout
FE=Valbescherming

[DiskInfo_SmartSsd]
01=Leesfouten
02=Invoercapaciteit
03=Opstarttijd
04=Start/Stop
05=Verplaatste sectoren
06=Kanaalbreedte bij lezen
07=Zoekfouten
08=Zoektijd
09=Energie Aan (uren)
0A=Opstartpogingen
0B=Herkalibraties
0C=Keren opnieuw opgestart
0D=Software leesfouten
C0=Onveilige afsluitingen
C2=Temperatuur
C4=Verplaatsingen
C5=Wachtende sectoren
C6=Onherstelbare sectoren
FF=Resterende levensduur

[DiskInfo_SmartMtron]
BB=Totale wistijd

[DiskInfo_SmartIndlinx]
01=Aantal leesfouten
09=Uren aan
0C=Cycli harde schijf Aan/Uit
B8=Aantal foutieve blokken
C3=Aantal foute programmablokken
C4=Wis telling foutieve blokken
C5=Mislukte telling foutblokken
C6=Totale leessectoren
C7=Totale schrijfsectoren
C8=Totaal leescommando's
C9=Totaal schrijfcommando's
CA=Totaal fouten van backups
CB=Totaal fouten van Leessectoren met herstelbare fouten
CC=Vlag slechte blok
CD=Hoogste aantal instabiele sectoren
CE=Laagste aantal wishandelingen
CF=Hoogste aantal wishandelingen
D0=Gemiddeld aantal wishandelingen
D1=Resterende levensduur station

[DiskInfo_SmartJMicron60x]
09=Aantal uren Aan
0C=Aantal cycli Aan/Uit
C2=Temperatuur
E5=Halt Systeem ID, Flash ID
E8=Voorgeinstalleeerde versie info
E9=ECC mislukkingen
EA=Gemiddeld aantal wissen, Hoogste aantal wissen
EB=Aantal goede blokken, Aantal systeemblokken

[DiskInfo_SmartIntel]
03=Opstarttijd
04=Aantal keren Start/Stop
05=Aantal verplaatste sectoren
09=Aantal uren Aan
0C=Aantal cycli Aan/Uit
C0=Aantal keren onveilig sluiten
E1=Gastheerberichten
E8=Beschikbare gereserveerde ruimte
E9=Indicatie versleten medium
B8=Aantal foutdetecties

[DiskInfo_SmartSamsung]
09=Aantal uren Aan
0C=Aantal uren Aan
AF=Programmafouten (Chip)
B0=Wis telling programma fouten (Chip)
B1=Telling slijtage aanduiding
B2=Aantal gereserveerde blokken in gebruik (Chip)
B3=Aantal gereserveerde blokken in gebruik (Totaal)
B4=Ongebruikte gereserveerde blokken (Totaal)
B5=Aantal programmafouten (Totaal)
B6=Wis prorammafoutentelling (Totaal)
B7=Foutenblok tijdens het draaien (Totaal)
BB=Aantal onherstelbare fouten
BE=Telling temperatuur te hoog
C2=Temperatuur
C3=ECC percentage
C6=Off-Line onherstelbarefoutentelling
C7=CRC foutentelling
C9=Super cap Status
CA=SSD Mode Status

[DiskInfo_SmartSandForce]
01=Ruwe leesfoutenpercentage
05=Vorige telling blokken
09=Aantal uren Aan
0C=Aantal energiecycli
0D=Zachte leesfouten
64=Gigabytes gewist
AA=Aantal reserveblokken
AB=Aantal programmafouten
AC=Wis foutentelling
AE=Onverwachte stroomuitval
B1=Slijtage Range Delta
B5=Programmafoutentelling
B6=Wis programmafoutentelling
B8=Gerapporteerde I/O fouten
BB=Gerapporteerde onherstelbare fouten
C2=Temperatuur
C3=Onherstelbare harde schijffouten
C4=Verplaatsingen
C6=Onherstelbare sectoren
C7=SATA R-fouten (CRC) fouten
C9=Onherstelbare zachte leesfouten
CC=Zachte ECC correcties
E6=Status levenscurve
E7=SSD levensduur over
E8=Beschikbare gereserveerde ruimte
EB=SuperCap conditie
F1=Levensduur schrijven van Gastheer
F2=Levensduur lezen van Gastheer

[DiskInfo_SmartJMicron61x]
01=Leesfouten
02=Verwerkingscapaciteit
03=Opstarttijd
05=Verplaatste sectoren
07=Zoekfouten
08=Zoektijd
09=Uren Aan
0A=Opstartpogingen
0C=Energiecycli
A8=SATA PHY fouten
AF=Slechte clustertabellen (ECC fouten)
C0=Onverwachte spanningsuitval
C2=Temperatuur
C5=Huidige wachtende sectoren
AA=Slechte blokken
AD=Wissen

[DiskInfo_SmartMicron]
01=Onbewerkte Leesfouten
05=Verplaatste sectoren
09=Energie Aan uren
0C=Eenergiecycli
AA=Cumulatieve foutblokken
AB=Programmafouten
AC=Wisfouten
AD=Slijtagekenmerken
AE=Onverwachte stroomuitval
B5=Niet-4000 compatibele toegang
B7=SATA Interface terugschakeling
BB=Gerapporteerde onherstelbare fouten
BC=Commandostop
BD=Fabriekstelling slechte blokken
C4=Verplaatsingen
C5=Huidige hangende sectoren
C6=Slimme offline scan onherstelbare fouten
C7=Ultra DMA CRC fouten
CA=Gebruikte percentage van de levensduur
CE=Schrijffouten

[DiskInfo_MainForm]
btnClose.Hint=Sluiten
btnMaxmize.Hint=Maximaliseer
btnMinmize.Hint=Minimaliseer
btnRestore.Hint=Herstel
rdlblDiskStatus.Caption=Schijfconditie:
rdlblDiskTemp.Caption=Temperatuur:
rdlblUsage.Caption=Gebruik:
rdlblReadSpeed.Caption=Leessnelheid:
rdlblResponseTime.Caption=Responstijd:
rdlblWriteSpeed.Caption=Schrijfsnelheid:
rdlblDriveName.Caption=Station:
rdlblFreeMoreSpace.Caption=Meer ruimte vrijmaken
rdlblDiskInfo.Caption=Analyserapport dan de schijf:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Attribuut
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Waarde
lvDiskInfo.Columns[4].Caption=Slechtst
lvDiskInfo.Columns[5].Caption=Drempel
lvDiskInfo.Columns[6].Caption=Onbewerkte gegevens

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Sluiten
btnSetting.Hint=Instellingen
btnDefragManually.Caption=Handmatig defragmenteren
btnActivateAutoDefrag.Caption=Activeer AutoDefrag
lblTitle.Caption=Plan Defrag
btnShowAgain.Caption=Laat dit niet meer zien

[ActionCenter_M]
M_AC_FreeTitleHide=Let op!
M_AC_FreeDetailHide_New=Alle aanbevolen programma's worden verborgen! Klik op "Tonen" om ze weer te geven en te installeren voor volledige beveiliging en voor de beste prestaties.
M_AC_FreeDetailShow_New=Betere beveiliging en prestaties met aanbevolen programma's.
M_FixAll=Alles fixen
M_Hide=Verbergen
M_Show=Weergeven
M_Scan=Scannen...
M_Fix=Nu downloaden
M_Install=Installeer nu
M_fixing=Installeren
M_Updating=Bijwerken
M_RuningWell=Nieuwste versie geïnstalleerd
M_Outdated=Verouderd
M_NotInstalled=Niet geïnstalleerd
M_Recomm_Ins=Aanbevolen: %s installeren
M_Recomm_Upt=Aanbevolen: %s bijwerken
M_RunASC=Nu scannen
M_ASCCaption=Systeemprestaties
M_ASCInfo_NotIns=Registerfouten, privacyproblemen en junkbestanden op je systeem gevonden.
M_ASCInfo_UpToDate=Advanced SystemCare versnelt en optimaliseert je pc met één klik.
M_ASCInfo_NeedUpDate=Advanced SystemCare is verouderd.
M_ASCOffer=Opschonen en optimaliseren met 1 klik.<br>Opstarttijd PC 3 maal sneller.<br>Verwijder surfsporen om discreet te blijven.<br>Hou de conditie van uw PC doorlopend in de gaten voor een soepel lopende PC.<br>Bescherm u PC tegen spyware.
M_RunDB=Nu scannen
M_DBCaption=Driverupdater
M_DBInfo_NotIns_C=%s verouderde drivers gevonden die je pc kunnen vertragen en destabiliseren.
M_DBInfo_NotIns=Er kunnen verouderde drivers zijn die je pc kunnen vertragen en destabiliseren.
M_DBInfo_UpToDate=Driver Booster werkt alle verouderde drivers op je pc bij.
M_DBInfo_NeedUpDate=Je driverupdateprogramma is verouderd.
M_DBOffer=Groter gegevensbestand voor stuurprogramma's (meer dan 1.000.000).<br>Automatisch stuurprogramma's bijwerken met 1 klik.<br>Veilig bijwerken met WHQL-gekwalificeerde stuurprogramma's.<br>Dagelijkse problemen oplossen (bijv. netwerk en geluid).<br>Verminder het blijven hangen en vastlopen van het systeem.
M_RunIMF=Nu scannen
M_IMFCaption=Spywarebescherming
M_IMFInfo_NotIns=Krijg betere anti-spyware-bescherming met een anti-spyware-programma van een derde partij.
M_IMFInfo_UpToDate=IObit Malware Fighter beschermt je pc tegen verschillende soorten malware.
M_IMFInfo_NeedUpDate=Je anti-spyware-programma is verouderd.
M_IMFOffer=Krachtige en uitgebreide Anti-malware.<br>Bescherming tegen ransomware zoals GoldenEye en Wannacry.<br>Veiliger surfen en ophalen.<br>Grondiger en doorlopende bescherming.
M_RunAMC=Nu downloaden
M_AMCCaption=Android-bescherming
M_AMCInfo_NotIns=Krijg betere beveiliging en privacybescherming voor je Android-apparaat.
M_Recomm_Ins_AMC=Aanbevolen: installeer %s op je Android-apparaat.
M_RunSM=Nu opstarten
M_SMCaption=Start Menu
M_SMInfo_NotIns=Breng het vertrouwde menu Start van Windows terug.
M_SMInfo_UpToDate=Start Menu 8 brengt het vertrouwde menu Start van Windows terug.
M_SMInfo_NeedUpDate=Je Start Menu 8 is verouderd.
M_SMOffer=Breng de klassieke Startmenu terug van Windows 8 en Windows 10.<br>Krachtige en eenvoudige zoekmachine voor bestanden.
M_RunIU=Nu opstarten
M_IUCaption=Programmaverwijderaar
M_IUInfo_NotIns=Verwijder ongewenste programma's, toolbars en browserplugins.
M_IUInfo_UpToDate=IObit Uninstaller verwijdert plugins en apps krachtig.
M_IUInfo_NeedUpDate=Je IObit Uninstaller is verouderd.
M_IUOffer=Snelle verwijdering van invoegtoepassingen, werkbalken en extensies.<br>Eenvoudige verijdering van ongewenste programma's.<br>Radicaal opschonen van programmaresten na ingebouwde de-installering.
M_RunFP=Converteer nu
M_FPCaption=Video-omzetter
M_FPInfo_NotIns=Neem een video-omzetter om uw video's te converteren voor verschillende apparaten.
M_FPInfo_UpToDate=Geniet van het kijken naar video's op welk apparaat dan ook.
M_FPInfo_NeedUpDate=Formatenpakket is verouderd.
M_RunDL=Beheren
M_DLCaption=Wachtwoordbeheerder
M_DLInfo_NotIns=Bescherm en beheer al uw wachtwoorden met Dashlane wachtwoordbeheerder.
M_DLInfo_UpToDate=Nooit meer uw wachtwoord vergeten met de veilige Dashlane.
M_DLOffer=Snel en gemakkelijk te installeren.<br>Bescherm al uw wachtwoorden.<br>Voor Windows, Mac, iOS, en Android.
M_RunIVC=Probeer nu
M_IVCCaption=Gratis Video-omzetter
M_IVCInfo_NotIns=Helemaal gratis en schoon, Meer dan 150 formaten en snellere videoconversie!
M_IVCInfo_UpToDate=Bekijk video's op welke manier u ook wilt.
M_IVCInfo_NeedUpDate=iFun Video-omzetter is verouderd.
M_RunIOT=Beheren
M_IOTCaption=iPhone beheerder
M_IOTInfo_NotIns=Met 1 klik importeren, exporteren en foto's, video's, muziek beheren op uw iOS apparaat.
M_IOTInfo_UpToDate=Met 1 klik importeren, exporteren en foto's, video's, muziek beheren op uw iOS apparaat.
M_IOTInfo_NeedUpDate=IOTransfer is verouderd.
M_IOTOffer=Uw beste iPhone / iPad-manager.<br>1-klik data-overdracht van iPhone / iPad naar pc.<br>Download online video's van meer dan 100 populaire websites.<br>Makkelijk en veilig junk-bestanden opschonen om ruimte op uw iOS-apparaten vrij te maken.
M_Moffer_Title=IObit aanbevelingen
M_Close=Sluiten
M_Cancel=Annuleren
M_Moffer_Install=Installeren
M_Moffer_NoteEP=Door te klikken op "Installeren" gaat u accoord met de installatie van %s en accepteert u de <a>EULA</a> en <a>Discretiebeleid</a>.
M_Moffer_Refund=<a>Let op:</a> U kunt binnen 30 dagen uw geld terugkrijgen. Lees <a>Terugstortbeleid</a>.
M_AC_FreeDetailHide=Alle aanbevolen programma's zijn verborgen! Klik op “Weergeven” om ze opnieuw weer te geven en ze daarna te installeren voor een volledige beveiliging en ultieme prestaties.
M_AC_FreeDetailShow=Krijg een betere beveiliging en een prestatieboost met de aanbevolen programma's.
M_iFreeUpCaption=iOS-optimalisatie
M_RuniFreeUp=Nu scannen
M_BuyiFreeUp=Nu kopen
M_iFreeUpDesc=Schoon je iOS-apparaat op voor meer ruimte.
M_iFreeUpInfo_NotIns=Het kan zijn dat er veel kostbare ruimte op je iOS-apparaat wordt verspild.
M_iFreeUpInfo_UpToDate=iFreeUp schoont je iOS-apparaat op voor meer ruimte.
M_iFreeUpInfo_NeedUpDate=Je iFreeUp is verouderd.
M_Recomm_Ins_iFreeUp=Aanbevolen: installeer %s om verspilde ruimte vrij te maken.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion beschermt u tegen phishing en malware websites.
M_AdawareInfo_UpToDate=Web Companion beschermt u tegen phishing en malware websites.
M_AdawareOfferDesc=Installeer Web Companion voor de beste internetbeveiliging, Set Bing® door Microsoft™ als startpagina in te stellen, gebruik nieuwe tabbladen en standaardzoekmachine op compatibele browsers.
M_AdawareOffer=Gemakkelijk en snel te installeren.<br>Anti-phishing bescherming.<br>Real-time webbeveiliging. <br>Ondersteunt meerdere browsers.
M_RunSM=Start nu
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Download snel video's van YouTube en 10,000+ sites.
M_kvpInfo_UpToDate=Download snel video's van YouTube en 10,000+ sites.
M_kvppCaption=KeepVid Video Downloader
M_kvppInfo_NotIns=Converteer, bewerk en download video&&audio met gemak
M_kvppInfo_UpToDate=Converteer, bewerk en download video&&audio met gemak
M_kvppOffer=Download snel video's van YouTube en 10,000+ sites.<br>Download video's in elk formaat met een klik.<br>Download YouTube Afspeellijsten && Lynda Afspeellijsten in batch.<br>3X snellere downloadsnelheid met multi-thread technologie.<br>Converteer online && lokale video's naar elk format

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Handmatig bijwerken
lblActiveTitle.Caption=Moe van handmatig bijwerken?
btnActiveAutoUpt.Caption=Activeer automatisch bijwerken
btnDonotShow.Caption=Laat dit niet meer zien
lblClose.Caption=Sluiten

[FormShuffle_Main_M]
M_Title=Gouden greep
M_Close=Sluiten
M_Info=Proficiat! U mag %d keer trekken.
M_Next=U hebt deze kans al benut. Wacht op een volgende keer.
M_Congrate=Hoera! %s! er zijn slechts %d winnaars!
M_ShuffleConNol=Hoera! %s! er zijn slechts %d winnaars! %t dagen geldig.
M_ShuffleConLast=Hoera! %s! er zijn slechts %d winnaars! Laatste dag geldig.
M_TryMyLuck=Probeer mijn geluk
M_GetItNow=Pak het nu
M_ShufflePro=1 jaar Smart Defrag Probeerversie Trial voor deze PC.
M_ExitTip=U kunt uw exclusieve korting kwijtraken als u nu weggaat. Nu uw korting pakken?
M_ExitTipSure=U zult uw exclusieve korting kwijtraken als u nu weggaat. Nu uw korting pakken?
M_ExitTipPro=U zult de kans om Smart Defrag PRO te krijgen kwijtraken als u nu weggaat. Nu Smart Defrag Pro nemen?
M_ExitCancel=Nee, dank u
M_CreateLicense=Smart Defrag PRO activeren, even wachten
M_CreateFin=Smart Defrag Pro activeren is gelukt. Geniet van uw PRO functie!
M_TryItNow=Probeer nu
M_ASCConInof=%s korting voor Advanced SystemCare Pro
M_DBConInof=%s korting voor Driver Booster Pro
M_IMFConInof=%s korting voor IObit Malware Fighter Pro
M_SDConInof=%s korting voor Smart Defrag Pro
M_BGConInof=%s korting voor het beste aanbod
M_ProConInof=<a>1 jaar</a> Smart Defrag Pro voor deze PC

[TaskForm]
M_StartTimeDaily=Elke dag om %02d:%02d
M_StartTimeDays=Elke %d dagen om %02d:%02d
M_StartTimeWeekly=Elke %s van elke week om %02d:%02d
M_StartTimeWeeks=Elke %s om elke %d weken om %02d:%02d
M_StartTimeMonthly=Elke %de dag van %s om %02d:%02d
M_Startup=Bij opstarten van systeem
M_Logon=Bij inloggen
M_Jan=Januari
M_Feb=Februari
M_Mar=Maart
M_Apr=April
M_May=Mei
M_Jun=Juni
M_Jul=Juli
M_Aug=Augustus
M_Sep=September
M_Oct=Oktober
M_Nov=November
M_Dec=December
M_EveryM=elke maand
M_FormCaption=Taakplanning
M_TaskSchedule=Planning:
M_StartTime=Starttijd:
M_EveryDay=Elke dag
M_EveryWeek=Elke week
M_EveryMonth=Elke maand
M_Sunday=zondag
M_Monday=maandag
M_Tuesday=dinsdag
M_Wednesday=woensdag
M_Thursday=donderdag
M_Friday=vrijdag
M_Saturday=zaterdag
M_Options=Opties
M_DRunWithBattery=De taak niet starten als de computer op de accu draait
M_StopWithBattery=De taak stoppen als de accumodus begint
M_OK=OK
M_Cancel=Annuleren
M_Apply=Toepassen

